Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/giellabeassedoaimma_stivrenjoavkku_coahkkanii_ja_ortniiduvai.html.tmx
Source language: sme
Languages: smn

source: Giellabeassedoaimma stivrenjoavkku čoahkkanii ja ortniiduvai
smn: Kielâpiervâltooimâ stivrimjuávhu čokkânij já ornijdij

source: Sámediggi lea bovden sápmelaš kultuvra- ja giellabeassedoaimma lágideaddji gielddaid ja servviid čoahkkái vuosttas giellabeassedoaimma stivrenjoavkku deaivvádeapmái.
smn: Sämitigge lii povdim čuákán sämmilâš kulttuur- já kielâpiervâltooimâ läjijdeijee kieldâid já seervijd vuossâmuu kielâpiervâltooimâ stivrimjuávhu teivâdmân.

source: Stivrenjoavku lea dál ortniiduvvan ja ságastallan giellabeassedoaimma hástalusaid, lihkostuvvamiid ja áigeguovdilis ovddidandárbbuid birra.
smn: Stivrimjuávkku lii tääl ornijdum, já savâstâllâm kielâpiervâltooimâ háástuin, luhostuumijn já äigikyevdilis ovdedemtáárbui pirrâ.

source: Stivrenjoavkku ságadoallin doaibmá Sámedikki sámi giellaráđi ságadoalli Neeta Jääskö .
smn: Stivrimjuávhu saavâjođetteijen tuáimá Sämitige säämi kielârääđi saavâjođetteijee Neeta Jääskö .

source: Stivrenjoavku válljii gaskavuođastis várreságadoallin Rauni Äärelä-Vihriälä .
smn: Stivrimjuávkku valjij koskâvuođâstis värisaavâjođetteijen Rauni Äärelä-Vihriälä .

source: – Čoahkkimis čatnaseimmet oktasaš ulbmilii ovddidit sápmelaš kultuvra- ja giellabeassedoaimma ja láhčit sámemánáid giellaealáskahttimii nanu ja oadjebas birrasa, muitala stivrenjoavkku ságadoalli Neeta Jääskö .
smn: – Čuákkimist čonâsijm ohtâsâš uulmán ovdediđ sämmilâš kulttuur- já kielâpiervâltooimâ já lääččiđ sämipárnái kielâiäláskitmán noonâ já torvolii pirrâs, muštâl stivrimjuávhu saavâjođetteijee Neeta Jääskö .

source: Sámediggi mearridii juovlamánu 2017 dievasčoahkkimis stivrenjoavkku vuođđudeamis, ja sápmelaš kultuvra- ja giellabeassedoaimma lágideaddji gielddat ja searvvit leat nammadan dasa iežaset ovddasteaddjiid.
smn: Sämitigge meridij juovlâmáánu 2017 olesčuákkimist stivrimjuávhu vuáđđudmist, já sämmilâš kulttuur- já kielâpiervâltooimâ läjijdeijee kieldah já seervih láá nomâttâm toos jieijâs ovdâsteijeid.

source: Stivrenjoavkku doaibmabadji lea njealje jagi, ja dat doaibmá Sámedikki giellaráđi vuolde ráđđeaddi orgánan.
smn: Stivrimjuávhu toimâpaje lii neelji ive, já tot tuáimá Sämitige kielârääđi vyelni rävvejeijee organin.

source: Mielde leat Sámediggi čoahkkáibovdejeaddjin, Ohcejoga gielda, Anára gielda ja Anarâškielâ servi, Soađegili gielda, Eanodaga gielda, Oulu gávpot, Roavvenjárgga gávpot ja City-Sámit rs .
smn: Mieldi láá Sämitigge čuákánpovdejeijen, Ucjuuvâ kieldâ, Aanaar kieldâ já Anarâškielâ servi, Suáđikylá kieldâ, Iänuduv kieldâ, Oulu já Ruávinjaargâ kavpugeh já City-Sámit rs .

source: Lassedieđut:
smn: Lasetiäđuh:

source: Má. giellabeassestivrejeaddji Annika Pasanen, tel. 010 839 3119, annika.pasanen(at)samediggi.fi
smn: Má. kielâpiervâlstivrejeijee Annika Pasanen, puh. 010 839 3119, annika.pasanen(at)samediggi.fi
